/**
 * 模拟图表数据
 * 所属模块：
 * 平台访问分析/漏斗分析
 * 
 * 数据格式遵循json格式，可直接拷贝另存为.json文件
 */

const ld = {
    "percent": [
        "0%",
        "86.33%",
        "86.31%",
        "89.59%",
        "90.41%",
        "86.12%",
        "94.79%"
    ],
    "total": "49.51%",
    "title": "答题流程",
    "items": [
        {
            "name": "试试就试试",
            "value": 812
        },
        {
            "name": "第一题答题",
            "value": 701
        },
        {
            "name": "第二题答题",
            "value": 605
        },
        {
            "name": "第三题答题",
            "value": 542
        },
        {
            "name": "第四题答题",
            "value": 490
        },
        {
            "name": "第五题答题",
            "value": 422
        },
        {
            "name": "交卷",
            "value": 400
        }
    ]
}

export default ld;