/**
 * 模拟图表数据
 * 所属模块：
 * 积分分析/积分分析/会员积分获取
 *
 * 数据格式遵循json格式，可直接拷贝另存为.json文件
 */

const jfzl = {
    "xAxis": [
        "2017-11-28",
        "2017-11-29",
        "2017-11-30",
        "2017-12-01",
        "2017-12-02",
        "2017-12-03",
        "2017-12-04"
    ],
    "items": [
        {
            "name": "积分",
            "data": [840, 920, 432, 621, 287, 261, 150]
        },
        {
            "name": "胜利币",
            "data": [451, 620, 553, 521, 330, 280, 306]
        },
        {
            "name": "胜利分",
            "data": [533, 643, 236, 632, 527, 261, 185]
        },
        {
            "name": "拓展积分",
            "data": [863, 343, 534, 551, 623, 218, 369]
        }
    ]
}

export default jfzl;