/**
 * 模拟图表数据
 * 所属模块：
 * 平台访问分析/推广分析/来源分析
 * 
 * 数据格式遵循json格式，可直接拷贝另存为.json文件
 */

const lyfx = {
    "items": [
        {
            "name": "直接链接",
            "data": [5, 5, 6, 8, 4, 8, 11]
        },
        {
            "name": "搜索引擎",
            "data": [8, 18, 7, 4, 6, 18, 13]
        },
        {
            "name": "网站",
            "data": [15, 8, 13, 18, 11, 21, 20]
        }
    ],
    "xAxis": [
        "2017-11-17",
        "2017-11-18",
        "2017-11-19",
        "2017-11-20",
        "2017-11-21",
        "2017-11-22",
        "2017-11-23"
    ]
}

export default lyfx;