/**
 * 模拟图表数据
 * 所属模块：
 * 平台访问分析/推广分析/渠道分析
 *
 * 数据格式遵循json格式，可直接拷贝另存为.json文件
 */

const qdfx = {
    "xAxis": [
    	"微信",
    	"微博",
    	"优酷",
    	"腾讯新闻",
    	"爱奇艺",
    	"网易新闻",
    	"腾讯视频"
    ],
    "items": [
    	{
            "name": "浏览量(PV)",
            "data": [90, 121, 85, 104, 59, 48, 41]
        },
        {
            "name": "访客数(UV)",
            "data": [64, 55, 35, 22, 24, 67, 121]
        },
        {
            "name": "新访客数",
            "data": [124, 65, 85, 92, 54, 87, 85]
        }
    ]
}

export default qdfx;