/**
 * 模拟图表数据
 * 所属模块：
 * 平台访问分析/趋势分析/趋势分析
 *
 * 数据格式遵循json格式，可直接拷贝另存为.json文件
 */

const qsfx = {
    "xAxis": [
        "2017-11-24",
        "2017-11-25",
        "2017-11-26",
        "2017-11-27",
        "2017-11-28",
        "2017-11-29",
        "2017-11-30"
    ],
    "items": [
        {
            "name": "浏览量(PV)",
            "data": [35, 48, 75, 135, 27, 58, 81]
        },
        {
            "name": "访客数(UV)",
            "data": [46, 88, 34, 114, 62, 41, 69]
        },
        {
            "name": "访问次数",
            "data": [102, 25, 88, 65, 97, 68, 49]
        },
        {
            "name": "新访客数",
            "data": [75, 62, 19, 39, 127, 158, 121]
        }
    ]
}


export default qsfx;