/**
 * 模拟图表数据
 * 所属模块：
 * 平台访问分析/网站概况/概况
 *
 * 数据格式遵循json格式，可直接拷贝另存为.json文件
 */

const ptfw = {
    "items": [
        {
            "name": "浏览量(PV)",
            "data": [90, 121, 85, 104, 59, 48, 41]
        },
        {
            "name": "访客数(UV)",
            "data": [64, 55, 35, 22, 24, 67, 121]
        }
    ],
    "xAxis": [
        "2017-11-17",
        "2017-11-18",
        "2017-11-19",
        "2017-11-20",
        "2017-11-21",
        "2017-11-22",
        "2017-11-23"
    ]
}

export default ptfw;