/**
 * 模拟图表数据
 * 所属模块：
 * 扫码分析/扫码分析/扫码总览
 *
 * 数据格式遵循json格式，可直接拷贝另存为.json文件
 */

const smzl = {
    "items": [
        {
            "name": "扫码总个数",
            "data": [
                100,
                185,
                162,
                285,
                261,
                174,
                352
            ]
        },
        {
            "name": "扫码总人数",
            "data": [
                261,
                315,
                247,
                368,
                201,
                192,
                162
            ]
        }
    ],
    "xAxis": [
        "2017-11-17",
        "2017-11-18",
        "2017-11-19",
        "2017-11-20",
        "2017-11-21",
        "2017-11-22",
        "2017-11-23"
    ]
}

export default smzl;