{
    "data": [
        {
            "uid": 35638,
            "昵称": null,
            "绑定手机号": null,
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": null
        },
        {
            "uid": 41173,
            "昵称": null,
            "绑定手机号": null,
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": null
        },
        {
            "uid": 41181,
            "昵称": null,
            "绑定手机号": null,
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": null
        },
        {
            "uid": 1751,
            "昵称": "心如薄荷天然凉 づ",
            "绑定手机号": "15516456603",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 13482,
            "昵称": "※☆☆☆※",
            "绑定手机号": "15516456603",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 13490,
            "昵称": "脚踏实地",
            "绑定手机号": "18225051976",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 19025,
            "昵称": "      梦想要成真",
            "绑定手机号": "18648920133",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 24560,
            "昵称": "世杰",
            "绑定手机号": "13098511999",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 24568,
            "昵称": " 秀琪",
            "绑定手机号": "13972050285",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 30103,
            "昵称": null,
            "绑定手机号": null,
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": null
        },
        {
            "uid": 35639,
            "昵称": null,
            "绑定手机号": null,
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": null
        },
        {
            "uid": 41174,
            "昵称": null,
            "绑定手机号": null,
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": null
        },
        {
            "uid": 41182,
            "昵称": null,
            "绑定手机号": null,
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": null
        },
        {
            "uid": 1752,
            "昵称": "Angelababy",
            "绑定手机号": "13645886107",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 13483,
            "昵称": "24k-秦哈哈",
            "绑定手机号": "18831255054",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 13491,
            "昵称": "姚蓝",
            "绑定手机号": "15973149327",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 19026,
            "昵称": "黄诗婧",
            "绑定手机号": "15516456603",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 24561,
            "昵称": "丁丁",
            "绑定手机号": "15143133055",
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": "正常"
        },
        {
            "uid": 30096,
            "昵称": null,
            "绑定手机号": null,
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": null
        },
        {
            "uid": 30104,
            "昵称": null,
            "绑定手机号": null,
            "扫码积分": "100",
            "扫码次数": 1,
            "会员状态": null
        }
    ]
}