/**
 * 模拟表格数据
 * 所属模块：
 * 平台访问分析/网站概括/受访页面排行
 * 
 * 数据格式遵循json格式，可直接拷贝另存为.json文件
 */

const sfym = {
    "items": [
        {
            "num": 1,
            "page": "Dell蜘蛛侠招募",
            "pv": 100,
            "uv": 100
        },
        {
            "num": 2,
            "page": "腾讯音乐人",
            "pv": 99,
            "uv": 99
        },
        {
            "num": 3,
            "page": "火咖",
            "pv": 98,
            "uv": 98
        },
        {
            "num": 4,
            "page": "纯甄礼品卡",
            "pv": 97,
            "uv": 97
        },
        {
            "num": 5,
            "page": "未来星万圣节",
            "pv": 96,
            "uv": 96
        },
        {
            "num": 6,
            "page": "VIVO X20UGC海报",
            "pv": 95,
            "uv": 95
        },
        {
            "num": 7,
            "page": "拜耳药业鲲鹏养成计划",
            "pv": 94,
            "uv": 94
        },
        {
            "num": 8,
            "page": "拜耳药业鲲鹏养成计划2",
            "pv": 94,
            "uv": 94
        },
        {
            "num": 9,
            "page": "拜耳药业鲲鹏养成计划3",
            "pv": 94,
            "uv": 94
        },
        {
            "num": 10,
            "page": "拜耳药业鲲鹏养成计划4",
            "pv": 94,
            "uv": 94
        },
        {
            "num": 11,
            "page": "拜耳药业鲲鹏养成计划5",
            "pv": 94,
            "uv": 94
        },
        {
            "num": 12,
            "page": "拜耳药业鲲鹏养成计划6",
            "pv": 94,
            "uv": 94
        }
    ]
}

export default sfym;